[Twk_Pawn_PendletonBrother_B DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Twk_Pawn_PendletonBrother_B:DisTweaks_InteractableInterface_59 DisTweaks_InteractableInterface]
m_Name="モーガン・ペンドルトン"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

